export default [
  {
    label: "中国公路工程咨询集团有限公司",
    value: "中国公路工程咨询集团有限公司",
  },
  {
    label: "中咨泰克交通工程集团有限公司",
    value: "中咨泰克交通工程集团有限公司",
  },
  {
    label: "中咨华科交通建设技术有限公司",
    value: "中咨华科交通建设技术有限公司",
  },
  {
    label: "中咨集团北京第二分公司",
    value: "中咨集团北京第二分公司",
  },
  {
    label: "中咨集团武汉特种路桥技术分公司",
    value: "中咨集团武汉特种路桥技术分公司",
  },
  {
    label: "北京华景交通新技术开发有限公司",
    value: "北京华景交通新技术开发有限公司",
  },
  {
    label: "中咨公路养护检测技术有限公司",
    value: "中咨公路养护检测技术有限公司",
  },
  {
    label: "中咨公路工程监理咨询有限公司",
    value: "中咨公路工程监理咨询有限公司",
  },
  {
    label: "北京华纬交通工程有限公司",
    value: "北京华纬交通工程有限公司",
  },
  {
    label: "浙江中咨交通科技有限公司",
    value: "浙江中咨交通科技有限公司",
  },
  {
    label: "中咨集团（武汉）桥隧分公司",
    value: "中咨集团（武汉）桥隧分公司",
  },
  {
    label: "中咨集团（武汉）建设分公司",
    value: "中咨集团（武汉）建设分公司",
  },
  {
    label: "中咨集团路桥设计研究院分公司",
    value: "中咨集团路桥设计研究院分公司",
  },
  {
    label: "中咨集团（武汉）勘察分公司",
    value: "中咨集团（武汉）勘察分公司",
  },
  {
    label: "中咨集团城市建筑设计分公司",
    value: "中咨集团城市建筑设计分公司",
  },
  {
    label: "中咨集团山西分公司",
    value: "中咨集团山西分公司",
  },
  {
    label: "中咨集团浙江分公司",
    value: "中咨集团浙江分公司",
  },
  {
    label: "中咨集团安徽分公司",
    value: "中咨集团安徽分公司",
  },
  {
    label: "中咨集团厦门分公司",
    value: "中咨集团厦门分公司",
  },
  {
    label: "中咨集团湖南分公司",
    value: "中咨集团湖南分公司",
  },
  {
    label: "中咨集团广州分公司",
    value: "中咨集团广州分公司",
  },
  {
    label: "中咨集团广西分公司",
    value: "中咨集团广西分公司",
  },
  {
    label: "中咨集团成都分公司",
    value: "中咨集团成都分公司",
  },
  {
    label: "中咨集团贵州分公司",
    value: "中咨集团贵州分公司",
  },
  {
    label: "中咨集团昆明分公司",
    value: "中咨集团昆明分公司",
  },
  {
    label: "中咨集团西藏分公司",
    value: "中咨集团西藏分公司",
  },
  {
    label: "中咨集团西安分公司",
    value: "中咨集团西安分公司",
  },
  {
    label: "中咨集团甘肃分公司",
    value: "中咨集团甘肃分公司",
  },
  {
    label: "中咨集团青海分公司",
    value: "中咨集团青海分公司",
  },
  {
    label: "中咨集团宁夏分公司",
    value: "中咨集团宁夏分公司",
  },
  {
    label: "中咨集团新疆分公司",
    value: "中咨集团新疆分公司",
  },
  {
    label: "中咨集团佛山分公司",
    value: "中咨集团佛山分公司",
  },
  {
    label: "中咨集团宁波分公司",
    value: "中咨集团宁波分公司",
  },
  {
    label: "中咨集团重庆分公司",
    value: "中咨集团重庆分公司",
  },
  {
    label: "中咨集团东北分公司",
    value: "中咨集团东北分公司",
  },
  {
    label: "中咨集团江西分公司",
    value: "中咨集团江西分公司",
  },
  {
    label: "中咨数据有限公司",
    value: "中咨数据有限公司",
  },
  {
    label: "中咨盛裕交通设计研究院有限公司",
    value: "中咨盛裕交通设计研究院有限公司",
  },
  {
    label: "中交北疆工程咨询有限公司",
    value: "中交北疆工程咨询有限公司",
  },
  {
    label: "海口高新区中交市政投资建设有限公司",
    value: "海口高新区中交市政投资建设有限公司",
  },
  {
    label: "中咨（武汉）建设投资有限公司",
    value: "中咨（武汉）建设投资有限公司",
  },
  {
    label: "中交湖州投资建设有限公司",
    value: "中交湖州投资建设有限公司",
  },
  {
    label: "海南中交高速公路投资建设有限公司",
    value: "海南中交高速公路投资建设有限公司",
  },
  {
    label: "北京中咨华安交通科技发展有限公司",
    value: "北京中咨华安交通科技发展有限公司",
  },
  {
    label: "中交智运有限公司",
    value: "中交智运有限公司",
  },
  
];
