export default {
    '中国公路工程咨询集团有限公司' : {
        title: "中国公路工程咨询集团有限公司",
        creditCode: "91110000100001916P",
        address: "北京市海淀区西三环北路昌运宫17号院",
        bank: "交通银行北京世界城支行",
        account: "110060668018010027451",
        telephone: "010-57050666"
    },
    '中咨泰克交通工程集团有限公司' : {
        title: "中咨泰克交通工程集团有限公司",
        creditCode: "911101081020942049",
        address: "北京市海淀区志新村小区海泰大厦806号",
        bank: "中国工商银行北京分行海淀西区支行",
        account: "10200004509046266090",
        telephone: "010-51726066"
    },
    '中咨华科交通建设技术有限公司' : {
        title: "中咨华科交通建设技术有限公司",
        creditCode: "911101087239694210",
        address: "北京市海淀区通汇路16号",
        bank: "建行北京车公庄支行",
        account: "11001069100056039767",
        telephone: "010-58720600"
    },
    '中咨集团北京第二分公司' : {
        title: "中国公路工程咨询集团有限公司北京第二分公司",
        creditCode: "91110108592370469M",
        address: "北京市海淀区通汇路16号",
        bank: "",
        account: "",
        telephone: "13260376815"
    },
    '中咨集团武汉特种路桥技术分公司' : {
        title: "中国公路工程咨询集团有限公司武汉特种路桥技术分公司",
        creditCode: "91420107055721497Q",
        address: "武汉市友谊大道999号",
        bank: "建行冶金大道支行",
        account: "852211420012487080530",
        telephone: "027-86219600"
    },
    '北京华景交通新技术开发有限公司' : {
        title: "北京华景交通新技术开发有限公司",
        creditCode: "91110106102305235U",
        address: "北京市丰台区芳群园三区11楼7层",
        bank: "招商银行北京市方庄支行",
        account: "86668054161001",
        telephone: "010-87675401"
    },
    '中咨公路养护检测技术有限公司' : {
        title: "中咨公路养护检测技术有限公司",
        creditCode: "91110114700346598W",
        address: "北京市海淀区西三环昌运宫17号北京市政大厦2层",
        bank: "上海浦东发展银行北京花园路支行",
        account: "91240154900000037",
        telephone: "15210880920"
    },
    '中咨公路工程监理咨询有限公司' : {
        title: "中咨公路工程监理咨询有限公司",
        creditCode: "91110108397107999L",
        address: "北京市朝阳区安立路66号安立花园A座七层",
        bank: "招商银行北京慧忠北里支行",
        account: "110911676510601",
        telephone: "010-64907077"
    },
    '北京华纬交通工程有限公司' : {
        title: "北京华纬交通工程有限公司",
        creditCode: "91110114102623495Q",
        address: "北京海淀区昌运宫17号市政集团大厦4层",
        bank: "招商银行北京分行营业部",
        account: "860180352910001",
        telephone: "010-80699138"
    },
    '浙江中咨交通科技有限公司' : {
        title: "浙江中咨交通科技有限公司",
        creditCode: "91330110MA2CCNCO6R",
        address: "浙江省杭州市余杭区五常街道291号创智天地中心16幢501室",
        bank: "",
        account: "",
        telephone: "0571-87553201"
    },
    '中咨集团（武汉）桥隧分公司' : {
        title: "中国公路工程咨询集团有限公司（武汉）桥隧分公司",
        creditCode: "91420100581808138B",
        address: "武汉经济技术开发区武汉设计产业园第2幢10层10号房A1",
        bank: "中国银行武汉经济技术开发区支行",
        account: "571658912766",
        telephone: "027-59277550"
    },
    '中咨集团路桥设计研究院分公司' : {
        title: "中国公路工程咨询集团有限公司路桥设计研究院分公司",
        creditCode: "91420112303750191P",
        address: "武汉市东西湖区常青花园常青北路240-1号",
        bank: "中国银行武汉青年支行",
        account: "579466423470",
        telephone: "027-83959699"
    },
    '中咨集团（武汉）勘察分公司' : {
        title: "中国公路工程咨询集团有限公司(武汉)勘察分公司",
        creditCode: "91420104584874296N",
        address: "武汉市研口区建设大道316号城发大厦8楼",
        bank: "",
        account: "",
        telephone: "027-85503739"
    },
    '中咨集团城市建筑设计分公司' : {
        title: "中国公路工程咨询集团有限公司城市建筑设计分公司",
        creditCode: "91110108596026665A",
        address: "北京市海淀区西三环北路89号8层B-09a",
        bank: "",
        account: "",
        telephone: "010-82252075"
    },
    '中咨数据有限公司' : {
        title: "中咨数据有限公司",
        creditCode: "91110108MA008H146F",
        address: "北京市海淀区紫竹院路116号嘉豪国际中心A座9层",
        bank: "",
        account: "",
        telephone: "010-57705999"
    },
    '中咨盛裕交通设计研究院有限公司' : {
        title: "中咨盛裕交通设计研究有限公司",
        creditCode: "91110108MA008YEJ8U",
        address: "北京市海淀区昌运宫17号北京市政大厦四层",
        bank: "",
        account: "",
        telephone: "18519514808"
    },
    '中交北疆工程咨询有限公司' : {
        title: "中交北疆工程咨询有限公司",
        creditCode: "91150100MA0NPL706W",
        address: "内蒙古自治区呼和浩特市赛罕区刺勒川大街绿地蓝海大厦B座306",
        bank: "",
        account: "",
        telephone: "0471-3372449"
    },
    '海口高新区中交市政投资建设有限公司' : {
        title: "海口高新区中交市政投资建设有限公司",
        creditCode: "91460100075720619A",
        address: "海口市龙华区牡丹路海岸壹号悦隆阁２０Ｃ",
        bank: "",
        account: "",
        telephone: "13466306202"
    },
    '中咨（武汉）建设投资有限公司' : {
        title: "中咨（武汉）建设投资有限公司",
        creditCode: "91420100086607523B",
        address: "武汉经济技术开发区武汉设计产业园第2幢10层10号房A3",
        bank: "汉口银行武汉经济技术开发区支行",
        account: "266011000231494",
        telephone: "027-59277550"
    },
    '中咨集团（武汉）建设分公司' : {
        title: "中国公路工程咨询集团有限公司（武汉）桥隧分公司",
        creditCode: "91420100581808138B",
        address: "武汉经济技术开发区武汉设计产业园第2幢10层10号房A1",
        bank: "中国银行武汉经济技术开发区支行",
        account: "571658912766",
        telephone: "027-59277550"
    },
    '中咨集团山西分公司' : {
        title: "中国公路工程咨询集团有限公司",
        creditCode: "91110000100001916P",
        address: "北京市海淀区西三环北路昌运宫17号院",
        bank: "交通银行北京世界城支行   ",
        account: "110060668018010027451",
        telephone: "010-57050666"
    },
    '中咨集团浙江分公司' : {
        title: "中国公路工程咨询集团有限公司",
        creditCode: "91110000100001916P",
        address: "北京市海淀区西三环北路昌运宫17号院",
        bank: "交通银行北京世界城支行",
        account: "110060668018010027451",
        telephone: "010-57050666"
    },
    '中咨集团安徽分公司' : {
        title: "中国公路工程咨询集团有限公司",
        creditCode: "91110000100001916P",
        address: "北京市海淀区西三环北路昌运宫17号院",
        bank: "交通银行北京世界城支行",
        account: "110060668018010027451",
        telephone: "010-57050666"
    },
    '中咨集团厦门分公司' : {
        title: "中国公路工程咨询集团有限公司",
        creditCode: "91110000100001916P",
        address: "北京市海淀区西三环北路昌运宫17号院",
        bank: "交通银行北京世界城支行",
        account: "110060668018010027451",
        telephone: "010-57050666"
    },
    '中咨集团湖南分公司' : {
        title: "中国公路工程咨询集团有限公司",
        creditCode: "91110000100001916P",
        address: "北京市海淀区西三环北路昌运宫17号院",
        bank: "交通银行北京世界城支行",
        account: "110060668018010027451",
        telephone: "010-57050666"
    },
    '中咨集团广州分公司' : {
        title: "中国公路工程咨询集团有限公司",
        creditCode: "91110000100001916P",
        address: "北京市海淀区西三环北路昌运宫17号院",
        bank: "交通银行北京世界城支行",
        account: "110060668018010027451",
        telephone: "010-57050666"
    },
    '中咨集团广西分公司' : {
        title: "中国公路工程咨询集团有限公司",
        creditCode: "91110000100001916P",
        address: "北京市海淀区西三环北路昌运宫17号院",
        bank: "交通银行北京世界城支行",
        account: "110060668018010027451",
        telephone: "010-57050666"
    },
    '中咨集团成都分公司' : {
        title: "中国公路工程咨询集团有限公司",
        creditCode: "91110000100001916P",
        address: "北京市海淀区西三环北路昌运宫17号院",
        bank: "交通银行北京世界城支行",
        account: "110060668018010027451",
        telephone: "010-57050666"
    },
    '中咨集团贵州分公司' : {
        title: "中国公路工程咨询集团有限公司",
        creditCode: "91110000100001916P",
        address: "北京市海淀区西三环北路昌运宫17号院",
        bank: "交通银行北京世界城支行",
        account: "110060668018010027451",
        telephone: "010-57050666"
    },
    '中咨集团昆明分公司' : {
        title: "中国公路工程咨询集团有限公司",
        creditCode: "91110000100001916P",
        address: "北京市海淀区西三环北路昌运宫17号院",
        bank: "交通银行北京世界城支行",
        account: "110060668018010027451",
        telephone: "010-57050666"
    },
    '中咨集团西藏分公司' : {
        title: "中国公路工程咨询集团有限公司",
        creditCode: "91110000100001916P",
        address: "北京市海淀区西三环北路昌运宫17号院",
        bank: "交通银行北京世界城支行",
        account: "110060668018010027451",
        telephone: "010-57050666"
    },
    '中咨集团西安分公司' : {
        title: "中国公路工程咨询集团有限公司",
        creditCode: "91110000100001916P",
        address: "北京市海淀区西三环北路昌运宫17号院",
        bank: "交通银行北京世界城支行",
        account: "110060668018010027451",
        telephone: "010-57050666"
    },
    '中咨集团甘肃分公司' : {
        title: "中国公路工程咨询集团有限公司",
        creditCode: "91110000100001916P",
        address: "北京市海淀区西三环北路昌运宫17号院",
        bank: "交通银行北京世界城支行",
        account: "110060668018010027451",
        telephone: "010-57050666"
    },
    '中咨集团青海分公司' : {
        title: "中国公路工程咨询集团有限公司",
        creditCode: "91110000100001916P",
        address: "北京市海淀区西三环北路昌运宫17号院",
        bank: "交通银行北京世界城支行",
        account: "110060668018010027451",
        telephone: "010-57050666"
    },
    '中咨集团宁夏分公司' : {
        title: "中国公路工程咨询集团有限公司",
        creditCode: "91110000100001916P",
        address: "北京市海淀区西三环北路昌运宫17号院",
        bank: "交通银行北京世界城支行",
        account: "110060668018010027451",
        telephone: "010-57050666"
    },
    '中咨集团新疆分公司' : {
        title: "中国公路工程咨询集团有限公司",
        creditCode: "91110000100001916P",
        address: "北京市海淀区西三环北路昌运宫17号院",
        bank: "交通银行北京世界城支行",
        account: "110060668018010027451",
        telephone: "010-57050666"
    },
    '中咨集团佛山分公司' : {
        title: "中国公路工程咨询集团有限公司",
        creditCode: "91110000100001916P",
        address: "北京市海淀区西三环北路昌运宫17号院",
        bank: "交通银行北京世界城支行",
        account: "110060668018010027451",
        telephone: "010-57050666"
    },
    '中咨集团宁波分公司' : {
        title: "中国公路工程咨询集团有限公司",
        creditCode: "91110000100001916P",
        address: "北京市海淀区西三环北路昌运宫17号院",
        bank: "交通银行北京世界城支行",
        account: "110060668018010027451",
        telephone: "010-57050666"
    },
    '中咨集团重庆分公司' : {
        title: "中国公路工程咨询集团有限公司",
        creditCode: "91110000100001916P",
        address: "北京市海淀区西三环北路昌运宫17号院",
        bank: "交通银行北京世界城支行",
        account: "110060668018010027451",
        telephone: "010-57050666"
    },
    '中咨集团东北分公司' : {
        title: "中国公路工程咨询集团有限公司",
        creditCode: "91110000100001916P",
        address: "北京市海淀区西三环北路昌运宫17号院",
        bank: "交通银行北京世界城支行",
        account: "110060668018010027451",
        telephone: "010-57050666"
    },
    '中咨集团江西分公司' : {
        title: "中国公路工程咨询集团有限公司",
        creditCode: "91110000100001916P",
        address: "北京市海淀区西三环北路昌运宫17号院",
        bank: "交通银行北京世界城支行",
        account: "110060668018010027451",
        telephone: "010-57050666"
    },
    '中交湖州投资建设有限公司' : {
        title: "中交湖州投资建设有限公司",
        creditCode: "91330502MA28C4899B",
        address: "浙江省湖州市吴兴区八里店镇区府路1188号总部自由港B幢20楼",
        bank: "中国建设银行湖州分行",
        account: "33050164350000000097",
        telephone: "0572-2677602"
    },
    '海南中交高速公路投资建设有限公司' : {
        title: "海南中交高速公路投资建设有限公司",
        creditCode: "91469026589258708K",
        address: "海南省海口市美兰区碧海大道39号南方明珠庭院住宅D-1幢D-1房",
        bank: "",
        account: "",
        telephone: "0898-65951068"
    },
    '北京中咨华安交通科技发展有限公司' : {
        title: "北京中咨华安交通科技发展有限公司",
        creditCode: "9111010876753178XK",
        address: "北京市海淀区大钟寺13号院华杰大厦9层B2室",
        bank: "中国银行北京中航科技大厦支行",
        account: "340256033109",
        telephone: "18600027670"
    },
    '中交智运有限公司' : {
        title: "中交智运有限公司",
        creditCode: "91120103MA06KL64X9",
        address: "天津市河西区洞庭路20号陈塘服务中心311-8",
        bank: "中国工商银行天津市佟楼支行",
        account: "0302060809300688748",
        telephone: "022-88115555"
    },
}